tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
tap "nyuichi/satysfi"
brew "aspell"
brew "python@3.9"
brew "fzf"
brew "gcc"
brew "gh"
brew "git"
brew "neovim"
brew "the_silver_searcher"
brew "wget"
brew "tree"
brew "gh"
brew "tectonic"
brew "the_silver_searcher"
brew "tree"
brew "watch"
brew "wget"
cask "alfred"
cask "app-cleaner"
cask "font-arimo"
cask "font-roboto-mono"
cask "font-roboto-slab"
cask "google-backup-and-sync"
cask "google-chrome"
cask "jupyter-notebook-viewer"
cask "karabiner-elements"
cask "skim"
cask "suspicious-package"
cask "typora"
cask "visual-studio-code"
