brew 'fzf'
brew 'the_silver_searcher'
brew 'wget'
brew 'tree'
cask 'alfred'
cask 'app-cleaner'
cask 'font-arimo'
cask 'font-roboto-mono'
cask 'font-roboto-slab'
cask 'google-backup-and-sync'
cask 'google-chrome'
cask 'jupyter-notebook-viewer'
cask 'karabiner-elements'
cask 'skim'
cask 'suspicious-package'
cask 'typora'
cask 'qlcolorcode'
cask 'qlimagesize'
cask 'qlmarkdown'
cask 'qlstephen'
cask 'qlvideo'
cask 'quicklook-json'
cask 'quicklookase'
